Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/barnehager_og_skoler.html.tmx
Source language: nob
Languages: sme

source: Barnehager og skoler - helsenorge.no
sme: Mánáidgárddit ja skuvllat - helsenorge.no

source: Barnehager og skoler
sme: Mánáidgárddit ja skuvllat

source: Alle barnehager, grunnskoler, skolefritidsordninger og videregående skoler er nå gjenåpnet.
sme: Buot vuođđo- ja joatkkaskuvllat leat ráhppojuvvon buot cehkiide.

source: Det er utarbeidet en veileder for hvordan smittevernet skal ivaretas i barnehager og skoler.
sme: Lea ráhkaduvvon bagadus dasa movt njoammuma eastadeapmi galgá čađahuvvot mánáidgárddiin ja skuvllain.

source: Barnehager, skoler, universiteter, høgskoler og andre utdanningsinstitusjoner ble stengt torsdag 12. mars 2020.
sme: Mánáidgárddit, skuvllat, universitehtat ja eará oahpahusásahusat giddejuvvojedje duorastaga njukčamánu 12. beaivvi 2020.

source: Innen 15. mai ble alle barnehager og alle trinn i grunn- og videregående skole åpnet.
sme: Miessemánu 15. beaivvi rádjái rahppojuvvojedje buot mánáidgárddit ja buot ceahkit vuođđo- ja joatkkaskuvllas.

source: Barnehagene åpnet 20. april.
sme: Cuoŋománu 20. beaivvi rájes rahpasedje mánáidgárddit.

source: Det er laget en smittevernveileder for barnehagene
sme: Mánáidgárddiide lea ráhkaduvvon njoammuneastadanbagadus.

source: Informasjon til foreldre og barn finnes på Utdanningsdirektoratets nettside
sme: Dieđuid váhnemiidda ja mánáide gávnnat Oahpahusdirektoráhta siidduin.

source: Erfaringer fra Kina og andre land tyder på at barn ikke er en viktig gruppe for spredning av koronaviruset.
sme: Vásáhusat Kiinnás ja eará riikkain čájehit ahte mánát unnán njoammudit koronavirusa.

source: Det betyr ikke at de ikke kan overføre smitte til andre, men at det er få barn som er blitt smittet av koronaviruset, og at de har hatt liten betydning for videre smitte.
sme: Dat ii mearkkaš ahte sii eai sáhte njoammudit earáide, muhto ahte leat unnán mánát geaidda koronavirus lea njommon, ja ahte mánát leat unnán njoammudan dan viidáseappot.

source: I Sverige, hvor barnehager har vært åpne, har det ikke vært oppdaget utbrudd av symptomgivende sykdom i disse gruppene.
sme: Ruoŧas, gos mánáidgárddit leat čađat leamaš rabas, eai leat fuomášuvvon dávdamearkkat mat čájehivčče ahte dávda lea njommon sidjiide.

source: Skoler
sme: Skuvllat

source: 27. april ble 1.-4. trinn i grunnskolen og skolefritidsordninger gjenåpnet og innen utgangen av 15. mai ble grunnskoler og videregående skoler åpne for alle trinn.
sme: Cuoŋománu 27. beaivvi rahppojuvvojedje skuvllat fas 1.-4. cehkiide ja astoáiggefálaldagat. Miessemánu 15. beaivvi rádjái rahppojuvvojedje vuođđoskuvllat ja joatkkaskuvllat buot cehkiide.

source: Forutsetningen er at dette kan gjøres på en smittevernfaglig forsvarlig måte.
sme: Eaktun dasa lea ahte dat sáhttá dahkkojuvvot njoammunsuodjalus¬fágalaš bealuštahtti láhkái.

source: Det skal være trygt å sende barn og unge på skolen, og det skal være trygt for de ansatte på skolen å gå på jobb.
sme: Váhnemiin galgá leat oadjebasat dan dáfus ahte ii leat várálaš sáddet mánáid mánáidgárdái ja bargiide galgá leat oadjebas dovdu mannat bargui.

source: Som et føre-var-prinsipp for å minske smitterisiko kan det være enkelte barn som skal rådes til å unngå oppmøte på skolen.
sme: Ovdalgihtii várrogasvuođa prinsihpa mielde rávvet ahte soames mánát eai boađe skuvlii. Dat lea unnidan dihte njoammunriskka.

source: Norsk barnelegeforening har i samråd med Folkehelseinstituttet utarbeidet en oversikt over ulike diagnoser hos barn og unge, og om det eventuelt skal tas spesielle hensyn
sme: Norgga mánáiddoaktáriid searvi lea ovttasráđiid Álbmotdearvvašvuođainstituhtain ráhkadan listtu en mánáid ja nuoraid diagnosain, ja man muddui berre daid erenoamážit vuhtii váldit.

source: Folkehelseinstituttet har råd og informasjon for barn og ungdom med svar på spørsmål om koronaviruset og smitteverntiltak ved gjenåpning av barnehager og skoler.
sme: Álbmotdearvvašvuođainstituhtas leat rávvagat ja dieđut mánáide ja nuoraide gos vástidit gažaldagaid koronavirusa ja njoammuneastadeami birra go mánáidgárddit ja skuvllat fas rahpasit.

source: Universiteter, høgskoler, fagskoler og folkehøgskoler
sme: Universitehtat, allaskuvllat, fágaskuvllat ja álbmotallaskuvllat

source: Universiteter, høgskoler og fagskoler skal fortsette fjernundervisning.
sme: Universitehtat, allaskuvllat ja fágaskuvllat galget ain čađahit gáiddusoahpahusa.

source: Studenter som må være på lærestedet for å opprettholde studieprogresjonen, kan få tilgang.
sme: Studeanttat geat fertejit leat oahpposajis doalahan dihte oahppoprogrešuvnna, sáhttet leat doppe.

source: Lærestedene skal følge kravene til smittevernfaglig forsvarlig drift.
sme: Oahpposadji galgá čuovvut njuolggadusaid njoammuneastadan¬fágalaš dohkálaš doaimma birra.

source: Kursaktivitet under studieforbund og Kompetansepluss skal fortsette med fjernundervisning.
sme: Oahppolihtuid ja Kompetansepluss kursadoaimmat galget joatkit gáiddusoahpahusain.

source: Folkehøgskoler holdes stengt ut skoleåret, med unntak av kortkursene
sme: Álbmotallaskuvllat dollojuvvojit gitta skuvlajagi loahpa rádjái, earret oanehiskurssat.

source: Det er viktig å opprettholde virksomheten i helse- og omsorgstjenester og andre kritiske samfunnsfunksjoner.
sme: Lea deaŧalaš doalahit doaimmaid jođus dearvvašvuođa- ja fuolahus¬bálvalusain ja eará dárbbašlaš servodatdoaimmain.

source: Derfor må det lokalt sørges for et tilbud til barn av personell i helse- og omsorgstjenesten, transportsektoren eller innen andre kritiske samfunnsfunksjoner.
sme: Danne ferte báikkálaččat fuolahuvvot ahte lea fálaldat daid olbmuid mánáide geat barget dearvvašvuođa- ja fuolahusbálvalusas, fievrredandoaimmain dahje eará dárbbašlaš servodatdoaimmain.

source: Det samme gjelder for barn med særlige omsorgsbehov som ikke kan ivaretas dersom skole, barnehage eller andre dagtilbud har redusert åpningstid.
sme: Seamma guoská mánáide geain leat erenoamáš fuolahusdárbbut mat eai devdojuvvo jus skuvllas, mánáidgárddis dahje eará beaivefuolahusain lea oaniduvvon rabasáigi.

source: Det er to muligheter for å få tilbud.
sme: Leat guokte vejolašvuođa oažžut fálaldaga.

source: Les mer om dette på Utdanningsdirektoratets nettsider.
sme: Loga eambbo Oahpahusdirektoráhta siidduin.

source: På denne siden er det beskrevet at dersom barnehagene reduserer åpningstiden, skal de likevel tilby barn av foreldre med kritisk samfunnsfunksjon opphold utover den åpningstiden de har lagt opp til.
sme: Doppe lea maid čilgejuvvon ahte jus mánáidgárdi oanida rabasáiggi, de galget liikká fállat guhkit rabasáiggi mánáide geaid váhnemiid leat deaŧalaš servodatdoaimmat.

source: Barnehagen skal prioritere denne gruppen og sikre at de har et tilbud selv om barnehagen har besluttet å ha redusert åpningstid.
sme: Mánáidgárddit galget vuoruhit dán joavkku ja sihkkarastit ahte sis lea fálaldat vaikko mánáidgárdi lea muđui mearridan oanidit rabasáiggi.
